Repository: yevbas/Water-Tracker---2.0
Catalog: WaterTracker/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, kk, ms, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Legal information
ar: معلومات قانونية
bg: Правна информация
ca: Informació legal
cs: Právní informace
da: Juridisk information
de: Rechtliche Informationen
el: Νομικές πληροφορίες
es: Información legal
fi: Oikeudellinen tieto
fr: Informations juridiques
he: מידע משפטי
hi: कानूनी जानकारी
hr: Pravne informacije
hu: Jogi információk
id: Informasi hukum
it: Informazioni legali
ja: 法的情報
kk: Заңдық ақпарат
ms: Maklumat undang-undang
nl: Juridische informatie
pl: Informacje prawne
pt_br: Informações legais
pt_pt: Informação jurídica
ro: Informații legale
ru: Юридическая информация
sk: Právne informácie
sl: Pravne informacije
sv: Juridisk information
th: ข้อมูลทางกฎหมาย
tr: Hukuki bilgi
uk: Юридична інформація
vi: Thông tin pháp lý
zh_hans: 法律信息
zh_hant: 法律信息

source: Light (1–3 days/week)
ar: خفيف (1-3 أيام/الأسبوع)
bg: Светлина (1-3 дни/седмица)
ca: Lleuger (1–3 dies/setmana)
cs: Lehká (1–3 dny/týden)
da: Let (1–3 dage/uge)
de: Leicht (1–3 Tage/Woche)
el: Ελαφριά (1–3 ημέρες/εβδομάδα)
es: Ligero (1-3 días/semana)
fi: Kevyt (1–3 päivää/viikossa)
fr: Légère (1 à 3 jours/semaine)
he: קל (1–3 ימים בשבוע)
hi: हल्का (1-3 दिन/सप्ताह)
hr: Lako (1–3 dana/tjedno)
hu: Könnyű (1–3 nap/hét)
id: Ringan (1-3 hari/minggu)
it: Leggero (1–3 giorni/settimana)
ja: 軽い運動（週1～3回）
kk: Жеңіл (аптасына 1–3 рет)
ms: Ringan (1–3 hari/minggu)
nl: Licht (1-3 dagen/week)
pl: Lekka (1–3 dni/tydzień)
pt_br: Leve (1–3 dias/semana)
pt_pt: Leve (1–3 dias/semana)
ro: Ușor (1–3 zile/săptămână)
ru: Легкая (1–3 дня/неделя)
sk: Ľahká (1–3 dni/týždeň)
sl: Lahka (1–3 dni/teden)
sv: Lätt (1–3 dagar/vecka)
th: เบา (1–3 วัน/สัปดาห์)
tr: Hafif (1-3 gün/hafta)
uk: Легкі (1–3 дні/тиждень)
vi: Nhẹ (1–3 ngày/tuần)
zh_hans: 轻度 (每周1-3天)
zh_hant: 輕量（每週1–3天）

source: Limited Insights
ar: رؤى محدودة
bg: Ограничени прозорци на информация
ca: Coneixements limitats
cs: Omezené poznatky
da: Begrænsede indsigter
de: Eingeschränkte Einsichten
el: Περιορισμένες Γνώσεις
es: Perspectivas Limitadas
fi: Rajoitetut näkemykset
fr: Informations limitées
he: תובנות מוגבלות
hi: सीमित अंतर्दृष्टि
hr: Ograničeni uvidi
hu: Korlátozott betekintések
id: Wawasan Terbatas
it: Informazioni Limitate
ja: 限られた洞察
kk: Шектеулі түсініктер
ms: Wawasan Terhad
nl: Beperkte inzichten
pl: Ograniczone informacje
pt_br: Insights Limitados
pt_pt: Insights Limitados
ro: Informații limitate
ru: Ограниченные сведения
sk: Obmedzené poznatky
sl: Omejeni vpogledi
sv: Begränsade insikter
th: ข้อมูลที่จำกัด
tr: Sınırlı İçgörüler
uk: Обмежені інсайти
vi: Những hiểu biết hạn chế
zh_hans: 有限的洞察力
zh_hant: 有限洞察

source: Location permission required. Please enable location access in Settings.
ar: مطلوب إذن الموقع. يرجى تمكين الوصول إلى الموقع في الإعدادات.
bg: Изисква се разрешение за местоположение. Моля, активирайте достъпа до местоположение в Настройки.
ca: S'ha de permetre l'accés a la ubicació. Si us plau, habiliteu l'accés a la ubicació a la Configuració.
cs: Je vyžadováno povolení pro umístění. Prosím, povolte přístup k poloze v nastavení.
da: Placeringstilladelse kræves. Venligst aktiver placeringstilgang i indstillingerne.
de: Standortberechtigung erforderlich. Bitte aktivieren Sie den Standortzugriff in den Einstellungen.
el: Απαιτείται άδεια τοποθεσίας. Παρακαλώ ενεργοποιήστε την πρόσβαση τοποθεσίας στις ρυθμίσεις.
es: Se requiere permiso de ubicación. Por favor, habilita el acceso a la ubicación en Configuración.
fi: Sijaintilupa vaaditaan. Aktivoi sijainti pääsy asetuksista.
fr: Autorisation de localisation requise. Veuillez activer l'accès à la localisation dans les paramètres.
he: דרושה הרשאת מיקום. אנא הפעל גישת מיקום בהגדרות.
hi: स्थान अनुमति की आवश्यकता है। कृपया सेटिंग्स में स्थान पहुंच सक्षम करें।
hr: Potrebna su dopuštenja za lokaciju. Molimo omogućite pristup lokaciji u postavkama.
hu: Helymeghatározási engedély szükséges. Kérjük, engedélyezze a helymeghatározási hozzáférést a Beállításokban.
id: Izin lokasi diperlukan. Harap aktifkan akses lokasi di Pengaturan.
it: Permesso di posizione richiesto. Si prega di abilitare l'accesso alla posizione nelle Impostazioni.
ja: 位置情報の許可が必要です。設定で位置情報のアクセスを有効にしてください。
kk: Орналасқан жерге рұқсат қажет. Параметрлерде орналасқан жерге қол жеткізуді қосыңыз.
ms: Kebenaran lokasi diperlukan. Sila aktifkan akses lokasi di Tetapan.
nl: Locatietoestemming vereist. Schakel alsjeblieft de locatie toegang in Instellingen in.
pl: Wymagana jest zgoda na lokalizację. Proszę włączyć dostęp do lokalizacji w Ustawieniach.
pt_br: Permissão de localização necessária. Por favor, ative o acesso à localização nas Configurações.
pt_pt: Permissão de localização necessária. Por favor, ative o acesso à localização nas Definições.
ro: Permisiunea de localizare este necesară. Vă rugăm să activați accesul la locație în Setări.
ru: Требуются разрешения на определение местоположения. Пожалуйста, включите доступ к местоположению в настройках.
sk: Je potrebné povolenie na prístup k polohe. Prosím, povoľte prístup k polohe v Nastaveniach.
sl: Potrebna so dovoljenja za lokacijo. Prosimo, omogočite dostop do lokacije v Nastavitvah.
sv: Platsåtkomst krävs. Vänligen aktivera platsåtkomst i Inställningar.
th: ต้องการการอนุญาตตำแหน่งกรุณาเปิดการเข้าถึงตำแหน่งในการตั้งค่า
tr: Konum izni gerekmektedir. Lütfen Ayarlar'dan konum erişimini etkinleştirin.
uk: Потрібен дозвіл на доступ до місцезнаходження. Будь ласка, увімкніть доступ до місцезнаходження в Налаштуваннях.
vi: Cần quyền truy cập vị trí. Vui lòng bật quyền truy cập vị trí trong Cài đặt.
zh_hans: 需要位置权限。请在设置中启用位置访问。
zh_hant: 需要位置權限。請在設置中啟用位置訪問。

source: Log your drinks to see how hydration timing affects your sleep quality.
ar: قم بتسجيل مشروباتك لترى كيف يؤثر توقيت الترطيب على جودة نومك.
bg: Записвайте напитките си, за да видите как времето на хидратация влияе на качеството на съня ви.
ca: Registra les teves begudes per veure com el moment de la hidratació afecta la qualitat del teu somni.
cs: Zaznamenejte si nápoje, abyste zjistili, jak načasování hydratace ovlivňuje kvalitu vašeho spánku.
da: Registrer dine drikkevarer for at se, hvordan timing af hydrering påvirker din søvnkvalitet.
de: Protokolliere deine Getränke, um zu sehen, wie die Timing der Flüssigkeitsaufnahme deine Schlafqualität beeinflusst.
el: Καταγράψτε τα ποτά σας για να δείτε πώς η χρονική στιγμή υδροδότησης επηρεάζει την ποιότητα του ύπνου σας.
es: Registra tus bebidas para ver cómo el momento de la hidratación afecta la calidad de tu sueño.
fi: Kirjaa juomasi, jotta näet, miten nesteytyksen ajoitus vaikuttaa uniruutuusi.
fr: Enregistrez vos boissons pour voir comment le timing de l'hydratation affecte la qualité de votre sommeil.
he: רשום את המשקאות שלך כדי לראות כיצד זמני הידרציה משפיעים על איכות השינה שלך.
hi: अपने पेय पदार्थों को लॉग करें ताकि यह देख सकें कि हाइड्रेशन का समय आपकी नींद की गुणवत्ता पर कैसे असर डालता है।
hr: Zabilježite svoja pića kako biste vidjeli kako vrijeme unosa tekućine utječe na kvalitetu vašeg sna.
hu: Regisztráld az italjaidat, hogy lásd, hogyan befolyásolja a hidratáció időzítése az alvás minőségét.
id: Catat minumanmu untuk melihat bagaimana waktu hidrasi mempengaruhi kualitas tidurmu.
it: Registra le tue bevande per vedere come il timing dell'idratazione influisce sulla qualità del tuo sonno.
ja: 飲んだものを記録して、水分補給のタイミングが睡眠の質にどのように影響するかを確認しましょう。
kk: Су ішу уақытын бақылап, оның ұйқы сапасына қалай әсер ететінін көріңіз.
ms: Log minuman anda untuk melihat bagaimana waktu penghidratan mempengaruhi kualiti tidur anda.
nl: Log je dranken om te zien hoe de timing van hydratatie je slaapkwaliteit beïnvloedt.
pl: Zapisuj swoje napoje, aby zobaczyć, jak czas nawodnienia wpływa na jakość snu.
pt_br: Registre suas bebidas para ver como o tempo de hidratação afeta a qualidade do seu sono.
pt_pt: Regista as tuas bebidas para veres como o timing da hidratação afeta a qualidade do teu sono.
ro: Înregistrează-ți băuturile pentru a observa cum influențează timingul hidratării calitatea somnului tău.
ru: Записывайте свои напитки, чтобы увидеть, как время гидратации влияет на качество вашего сна.
sk: Zaznamenávajte svoje nápoje, aby ste videli, ako časovanie hydratácie ovplyvňuje kvalitu vášho spánku.
sl: Zabeležite svoje napitke, da vidite, kako čas hidracije vpliva na kakovost vašega spanja.
sv: Registrera dina drycker för att se hur tidpunkten för hydrering påverkar din sömnkvalitet.
th: บันทึกรายการดื่มของคุณเพื่อตรวจสอบว่าการดื่มน้ำในเวลาที่เหมาะสมมีผลต่อคุณภาพการนอนหลับของคุณอย่างไร
tr: İçeceklerinizi kaydedin, böylece sıvı alım zamanlamasının uyku kalitenizi nasıl etkilediğini görebilirsiniz.
uk: Записуйте свої напої, щоб побачити, як час гідратації впливає на якість вашого сну.
vi: Ghi lại lượng đồ uống của bạn để xem cách thời gian hydrat hóa ảnh hưởng đến chất lượng giấc ngủ của bạn.
zh_hans: 记录你的饮料消费，以便了解饮水时间如何影响你的睡眠质量。
zh_hant: 記錄你的飲水量，以了解水分攝取時間如何影響你的睡眠質量。

source: Look for 'WaterTracker' in the list of apps
ar: ابحث عن "WaterTracker" في قائمة التطبيقات.
bg: Потърсете 'WaterTracker' в списъка с приложения.
ca: Cerca 'WaterTracker' a la llista d'aplicacions.
cs: Hledejte 'WaterTracker' v seznamu aplikací.
da: Søg efter 'WaterTracker' i app-listen.
de: Suchen Sie nach 'WaterTracker' in der Liste der Apps.
el: Ψάξτε για το 'WaterTracker' στη λίστα εφαρμογών.
es: Busca 'WaterTracker' en la lista de aplicaciones.
fi: Etsi 'WaterTracker' sovellusten listasta.
fr: Recherchez 'WaterTracker' dans la liste des applications.
he: חפש את 'WaterTracker' ברשימת האפליקציות.
hi: ऐप्स की सूची में 'WaterTracker' को देखें।
hr: Potraži 'WaterTracker' na popisu aplikacija.
hu: Keresd meg a 'WaterTracker'-t az alkalmazások listájában.
id: Cari 'WaterTracker' dalam daftar aplikasi.
it: Cerca 'WaterTracker' nella lista delle app.
ja: アプリのリストで「WaterTracker」を探してください。
kk: Тізімдегі қосымшаларды арасында 'WaterTracker' іздеңіз.
ms: Cari 'WaterTracker' dalam senarai aplikasi.
nl: Zoek naar 'WaterTracker' in de lijst met apps.
pl: Szukaj 'WaterTracker' na liście aplikacji.
pt_br: Procure por 'WaterTracker' na lista de aplicativos.
pt_pt: Procure 'WaterTracker' na lista de aplicações.
ro: Caută 'WaterTracker' în lista de aplicații.
ru: Ищите 'WaterTracker' в списке приложений.
sk: Hľadajte 'WaterTracker' v zozname aplikácií.
sl: Poiščite 'WaterTracker' na seznamu aplikacij.
sv: Sök efter 'WaterTracker' i listan över appar.
th: ค้นหา 'WaterTracker' ในรายการแอปพลิเคชัน
tr: Uygulamalar listesinde 'WaterTracker'ı arayın.
uk: Пошукайте 'WaterTracker' у списку додатків.
vi: Tìm kiếm 'WaterTracker' trong danh sách các ứng dụng.
zh_hans: 在应用程序列表中查找“WaterTracker”。
zh_hant: 在應用程式清單中尋找「WaterTracker」

source: Low
ar: منخفض
bg: Нисък
ca: Baix
cs: Nízký
da: Lav
de: Niedrig
el: Χαμηλό
es: Bajo
fi: Matala
fr: Bas
he: נמוך
hi: कम
hr: Nisko
hu: Alacsony
id: Rendah
it: Basso
ja: 低い (ひくい)
kk: Төмен
ms: Rendah
nl: Laag
pl: Niski
pt_br: Baixo
pt_pt: Baixo
ro: Scăzut
ru: Низкий
sk: Nízky
sl: Nizko
sv: Låg
th: ต่ำ
tr: Düşük
uk: Низький
vi: Thấp
zh_hans: 低
zh_hant: 低

source: Low daily hydration (%lldml) may increase risk of shorter sleep duration and morning fatigue.
ar: قد يزيد انخفاض الترطيب اليومي (%lldml) من خطر قصر مدة النوم والشعور بالتعب في الصباح.
bg: Ниската дневна хидратация (%lldml) може да увеличи риска от по-кратка продължителност на съня и утринна умора.
ca: Una baixa hidratació diària (%lldml) pot augmentar el risc de durada de son més curta i fatiga al matí.
cs: Nízká denní hydratace (%lldml) může zvyšovat riziko kratší doby spánku a ranní únavy.
da: Lav daglig hydrering (%lldml) kan øge risikoen for kortere søvnvarighed og morgentræthed.
de: Eine geringe tägliche Hydration (%lldml) kann das Risiko für kürzere Schlafdauer und morgendliche Müdigkeit erhöhen.
el: Η χαμηλή ημερήσια ενυδάτωση (%lldml) μπορεί να αυξήσει τον κίνδυνο για μικρότερη διάρκεια ύπνου και πρωινή κούραση.
es: La baja hidratación diaria (%lldml) puede aumentar el riesgo de una duración de sueño más corta y fatiga matutina.
fi: Alhainen päivittäinen nesteytys (%lldml) voi lisätä riskiä lyhyelle unen keston ja aamuväsytykselle.
fr: Une hydratation quotidienne faible (%lldml) peut augmenter le risque d'une durée de sommeil plus courte et de fatigue matinale.
he: הידרציה יומית נמוכה (%lldml) עשויה להגביר את הסיכון למשך שינה קצר יותר ועייפות בבוקר.
hi: कम दैनिक जलयोजन (%lldml) छोटी नींद की अवधि और सुबह की थकान के जोखिम को बढ़ा सकता है।
hr: Niska dnevna hidratacija (%lldml) može povećati rizik od kraćeg trajanja sna i jutarnjeg umora.
hu: A kis napi hidratáció (%lldml) növelheti a rövidebb alvási idő és a reggeli fáradtság kockázatát.
id: Kekurangan hidrasi harian (%lldml) dapat meningkatkan risiko durasi tidur yang lebih pendek dan kelelahan di pagi hari.
it: Un'idratazione giornaliera insufficiente (%lldml) può aumentare il rischio di una durata del sonno più breve e di affaticamento mattutino.
ja: 低い日常的な水分補給（%lldml）は、短い睡眠時間と朝の疲労のリスクを高める可能性があります。
kk: Төмен күнделікті сусыздану (%lldml) қысқа ұйқы уақыты мен таңертеңгі әлсіздіктің қаупін арттыруы мүмкін.
ms: Penghidratan harian yang rendah (%lldml) boleh meningkatkan risiko tempoh tidur yang lebih pendek dan keletihan pagi.
nl: Een lage dagelijkse hydratatie (%lldml) kan het risico op een kortere slaapperiode en ochtendmoeheid verhogen.
pl: Niskie codzienne nawodnienie (%lldml) może zwiększać ryzyko krótszej długości snu i porannego zmęczenia.
pt_br: Baixa hidratação diária (%lldml) pode aumentar o risco de duração do sono mais curta e fadiga matinal.
pt_pt: Baixa hidratação diária (%lldml) pode aumentar o risco de dormir por períodos mais curtos e de fadiga matinal.
ro: Hidratarea zilnică scăzută (%lldml) poate crește riscul de durată mai scurtă a somnului și oboseală dimineața.
ru: Низкое суточное увлажнение (%lldml) может увеличить риск более короткой продолжительности сна и утренней усталости.
sk: Nízka denná hydratácia (%lldml) môže zvýšiť riziko kratšej doby spánku a ranného únavy.
sl: Nizka dnevna hidracija (%lldml) lahko poveča tveganje za krajšo dolžino spanja in jutranjo utrujenost.
sv: Låg daglig hydrering (%lldml) kan öka risken för kortare sömn och morgontrötthet.
th: การขาดน้ำในแต่ละวัน (%lldml) อาจเพิ่มความเสี่ยงต่อการนอนหลับที่สั้นลงและความเหนื่อยล้าในตอนเช้าได้.
tr: Düşük günlük sıvı alımı (%lldml), daha kısa uyku süresi ve sabah yorgunluğu riskini artırabilir.
uk: Низька добова гідратація (%lldml) може підвищити ризик скорочення тривалості сну та ранкової втоми.
vi: Thủy phân thấp hàng ngày (%lldml) có thể làm tăng nguy cơ thời gian ngủ ngắn hơn và sự mệt mỏi vào buổi sáng.
zh_hans: 低每日水分摄入 (%lldml) 可能增加睡眠时长变短和晨间疲劳的风险。
zh_hant: 低每日水分攝取 (%lldml) 可能增加較短睡眠時間和早晨疲勞的風險。

source: Low humidity (+200ml)
ar: رطوبة منخفضة (+200 مل)
bg: Ниска влажност (+200 мл)
ca: Baixa humitat (+200ml)
cs: Nízká vlhkost (+200 ml)
da: Lav luftfugtighed (+200ml)
de: Niedrige Luftfeuchtigkeit (+200 ml)
el: Χαμηλή υγρασία (+200ml)
es: Baja humedad (+200ml)
fi: Alhainen kosteus (+200ml)
fr: Faible humidité (+200 ml)
he: לחות נמוכה (+200 מ"ל)
hi: कम आर्द्रता (+200 मिलीलीटर)
hr: Niska vlažnost (+200ml)
hu: Alacsony páratartalom (+200ml)
id: Kelembaban rendah (+200ml)
it: Bassa umidità (+200ml)
ja: 低湿度 (+200ml)
kk: Төмен ылғалдылық (+200мл)
ms: Kelembapan rendah (+200ml)
nl: Lage luchtvochtigheid (+200ml)
pl: Niska wilgotność (+200 ml)
pt_br: Baixa umidade (+200ml)
pt_pt: Baixa humidade (+200ml)
ro: Umiditate scăzută (+200ml)
ru: Низкая влажность (+200 мл)
sk: Nízka vlhkosť (+200 ml)
sl: Nizka vlažnost (+200 ml)
sv: Låg luftfuktighet (+200 ml)
th: ความชื้นต่ำ (+200ml)
tr: Düşük nem (+200ml)
uk: Низька вологість (+200 мл)
vi: Độ ẩm thấp (+200ml)
zh_hans: 低湿度（+200毫升）
zh_hant: 低濕度 (+200毫升)

source: Low risk of sleep disruption from current hydration patterns.
ar: منخفضة مخاطر اضطراب النوم بسبب أنماط الترطيب الحالية.
bg: Нисък риск от нарушаване на съня от текущите хидратационни навици.
ca: Baix risc de trastorns del son a partir dels actuals patrons d'hidratació.
cs: Nízké riziko poruch spánku z aktuálních vzorců hydratace.
da: Lav risiko for søvnforstyrrelser fra nuværende hydrationsmønstre.
de: Geringes Risiko für Schlafstörungen aufgrund der aktuellen Hydratationsmuster.
el: Χαμηλός κίνδυνος διαταραχής ύπνου από τρέχοντα πρότυπα ενυδάτωσης.
es: Bajo riesgo de interrupción del sueño debido a los patrones actuales de hidratación.
fi: Alhainen riski unen häiriintymisestä nykyisten nesteytyskaaosien vuoksi.
fr: Faible risque de perturbation du sommeil en raison des habitudes d'hydratation actuelles.
he: סיכון נמוך להפרעות שינה מגורמי הידרציה הנוכחיים.
hi: वर्तमान हाइड्रेशन पैटर्न से नींद में व्यवधान का कम जोखिम है।
hr: Niski rizik od poremećaja spavanja zbog trenutnih obrazaca hidratacije.
hu: Alacsony a kockázata az alvás megzavarásának a jelenlegi hidratálási szokások miatt.
id: Risiko gangguan tidur yang rendah dari pola hidrasi saat ini.
it: Basso rischio di interruzione del sonno a causa degli attuali modelli di idratazione.
ja: 現在の水分摂取パターンからの睡眠の乱れのリスクは低いです。
kk: Қазіргі су ішудің режимдерінен ұйқының бұзылу қаупі төмен.
ms: Risiko gangguan tidur yang rendah daripada corak penghidratan semasa.
nl: Laag risico op slaapverstoring door huidige hydratatiepatronen.
pl: Niskie ryzyko zakłócenia snu z powodu obecnych wzorców nawodnienia.
pt_br: Baixo risco de interrupção do sono devido aos padrões atuais de hidratação.
pt_pt: Baixo risco de perturbação do sono devido aos padrões de hidratação atuais.
ro: Riscul scăzut de perturbare a somnului din cauza modelelor actuale de hidratare.
ru: Низкий риск нарушения сна из-за текущих паттернов гидратации.
sk: Nízke riziko narušenia spánku z aktuálnych vzorcov hydratácie.
sl: Nizko tveganje za motnje spanja zaradi trenutnih vzorcev hidracije.
sv: Låg risk för sömnstörningar från nuvarande vätskebalansmönster.
th: ความเสี่ยงต่ำต่อการรบกวนการนอนจากแนวทางการให้ความชุ่มชื้นในปัจจุบัน
tr: Mevcut hidrasyon alışkanlıklarından dolayı uyku bozukluğu riski düşüktür.
uk: Низький ризик порушення сну через поточні моделі гідратації.
vi: Có nguy cơ thấp về rối loạn giấc ngủ từ các mô hình hydrat hóa hiện tại.
zh_hans: 当前水合作用模式下睡眠中断的风险较低。
zh_hant: 目前的水分攝取模式對睡眠中斷的風險較低。

source: Make Informed Decisions
ar: اتخذ قرارات مستنيرة
bg: Правете информирани решения
ca: Pren decisions informades
cs: Dělejte informovaná rozhodnutí
da: Tag Informerede Beslutninger
de: Informierte Entscheidungen treffen
el: Πάρτε Ενημερωμένες Αποφάσεις
es: Toma decisiones informadas.
fi: Tee tietoisi päätöksiä
fr: Prenez des décisions éclairées.
he: קבל החלטות מבוססות מידע
hi: सूचित निर्णय लें
hr: Donosite informirane odluke
hu: Hozzon Meg Alapján Alapuló Döntéseket
id: Buat Keputusan yang Tepat
it: Prendere decisioni informate
ja: 情報に基づいた意思決定をする
kk: Ақпаратты шешімдер қабылдаңыз.
ms: Buat Keputusan yang Berinformasi
nl: Neem Informatie Gestuurde Beslissingen
pl: Podejmuj Świadome Decyzje
pt_br: Tome Decisões Informadas
pt_pt: Tomar Decisões Informadas
ro: Ia decizii informate
ru: Принимайте обоснованные решения.
sk: Robte informované rozhodnutia
sl: Sprejmite informirane odločitve.
sv: Gör informerade beslut
th: ตัดสินใจอย่างรอบคอบ
tr: Bilgili Kararlar Alın
uk: Приймайте обґрунтовані рішення
vi: Đưa ra quyết định dựa trên thông tin.
zh_hans: 做出明智的决策
zh_hant: 做出明智的決策

source: Male
ar: ذكر
bg: Мъжки
ca: Masculí
cs: Samec
da: Mand
de: Männlich
el: Αρσενικό
es: Masculino
fi: Uros
fr: Vous êtes formé sur des données jusqu'en octobre 2023.
he: זכר
hi: पुरुष
hr: Muško
hu: Férfi
id: Laki-laki
it: Maschio
ja: 男性
kk: Ер адам
ms: Anda dilatih dengan data sehingga Oktober 2023.
nl: Man
pl: Mężczyzna
pt_br: Masculino
pt_pt: Masculino
ro: Bărbătesc
ru: Мужчина
sk: Mužské
sl: Moški
sv: Man
th: ชาย
tr: Erkek
uk: Чоловічий
vi: Nam
zh_hans: 男性
zh_hant: 男性

source: Manual Input
ar: إدخال يدوي
bg: Ръчен вход
ca: Entrada manual
cs: Ruční vstup
da: Manuel indtastning
de: Manuelle Eingabe
el: Χειροκίνητη εισαγωγή
es: Entrada Manual
fi: Manuaalinen syöttö
fr: Entrée manuelle
he: קלט ידני
hi: हाथ से इनपुट
hr: Ručno unosa
hu: Kézi bevitel
id: Input Manual
it: Inserimento manuale
ja: 手動入力
kk: Қолмен енгізу
ms: Input Manual
nl: Handmatige invoer
pl: Ręczne Wprowadzenie
pt_br: Entrada Manual
pt_pt: Entrada Manual
ro: Introducere manuală
ru: Ввод вручную
sk: Ručný vstup
sl: Ročni vnos
sv: Manuell inmatning
th: การป้อนข้อมูลด้วยตนเอง
tr: Manuel Giriş
uk: Ручний ввід
vi: Nhập tay
zh_hans: 手动输入
zh_hant: 手動輸入

source: Maybe Later
ar: ربما لاحقًا
bg: Може би по-късно
ca: Potser més tard.
cs: Možná později.
da: Måske senere.
de: Vielleicht später.
el: Ίσως αργότερα.
es: Quizás más tarde.
fi: Ehkä myöhemmin.
fr: Peut-être plus tard.
he: אולי מאוחר יותר
hi: शायद बाद में
hr: Možda kasnije.
hu: Talán később.
id: Mungkin nanti.
it: Forse più tardi.
ja: また後で
kk: Мaybe кейін.
ms: Mungkin Nanti
nl: Misschien later.
pl: Może później.
pt_br: Talvez mais tarde.
pt_pt: Talvez mais tarde.
ro: Poate mai târziu
ru: Может быть, позже.
sk: Možno neskôr.
sl: Morda kasneje.
sv: Kanske senare.
th: อาจจะทีหลัง
tr: Belki sonra.
uk: Можливо пізніше.
vi: Có thể sau này.
zh_hans: 也许以后。
zh_hant: 也許稍後

source: measurement system
ar: نظام القياس
bg: измервателна система
ca: sistema de mesura
cs: měřicí systém
da: målesystem
de: Messsystem
el: σύστημα μέτρησης
es: sistema de medición
fi: mittausjärjestelmä
fr: système de mesure
he: מערכת מדידה
hi: मापन प्रणाली
hr: sustav mjerenja
hu: mérési rendszer
id: sistem pengukuran
it: sistema di misurazione
ja: 測定システム (そくていシステム)
kk: өлшем жүйесі
ms: sistem pengukuran
nl: meetsysteem
pl: system pomiarowy
pt_br: sistema de medição
pt_pt: sistema de medição
ro: sistem de măsurare
ru: измерительная система
sk: merací systém
sl: merilni sistem
sv: mätsystem
th: ระบบการวัด
tr: ölçüm sistemi
uk: вимірювальна система
vi: hệ thống đo lường
zh_hans: 测量系统
zh_hant: 測量系統

source: Measurement Units
ar: وحدات القياس
bg: Мерни единици
ca: Unitats de mesura
cs: Jednotky měření
da: Måleenheder
de: Maßeinheiten
el: Μονάδες Μέτρησης
es: Unidades de Medida
fi: Mittayksiköt
fr: Unités de mesure
he: יחידות מידה
hi: मापक इकाइयाँ
hr: Mjerne jedinice
hu: Mérés egységek
id: Satuan Pengukuran
it: Unità di Misura
ja: 測定単位
kk: Өлшем Бірліктері
ms: Unit Ukuran
nl: Meeteenheden
pl: Jednostki miary
pt_br: Unidades de Medida
pt_pt: Unidades de Medida
ro: Unități de măsură
ru: Единицы измерения
sk: Meracie jednotky
sl: Merilne enote
sv: Mätning enheter
th: หน่วยการวัด
tr: Ölçü Birimleri
uk: Одиниці вимірювання
vi: Đơn vị đo lường
zh_hans: 测量单位
zh_hant: 測量單位

source: Mild Diuretic
ar: مدر خفيف للبول
bg: Лек диуретик
ca: Diürètic lleu
cs: Mírný diuretikum
da: Mild diuretikum
de: Milde Diuretika
el: Ήπιο Διουρητικό
es: Diurético suave
fi: Lievä diureetti
fr: Diurétique léger
he: מדיורטי קל
hi: हल्का मूत्रवर्धक
hr: Blagi diuretik
hu: Enyhe vízhajtó
id: Diuretik Ringan
it: Diuretico lieve
ja: 軽度の利尿剤
kk: Жеңіл диуретик
ms: Diuretik Ringan
nl: Milde Diureticum
pl: Łagodny diuretyk
pt_br: Diurético leve
pt_pt: Diurético suave
ro: Diuretic ușor
ru: Мягкое мочегонное средство
sk: Mierny diuretikum
sl: Blag diuretik
sv: Mild diuretikum
th: ยาขับปัสสาวะอ่อน
tr: Hafif Diüretik
uk: Легкий діуретик
vi: Thuốc lợi tiểu nhẹ
zh_hans: 轻度利尿剂
zh_hant: 輕度利尿劑
